<template>
	<div>
		我是首页
		<div>
			<strong> 使用方法:</strong>

<p>——用作硝酸纤维素及合成橡胶的增塑剂。</p>

——医药用作油膏、软膏、洗液、栓剂、片剂和非肠道用溶液中用作黏结剂、润滑剂、增溶剂、保湿剂及缓释剂等。、

——纺织上用作织物整理剂，纺丝润滑剂。

——日用化工上用于的发乳除臭剂、洗净剂；牙膏、粉剂中用作润滑剂、软化剂、保湿剂、黏结剂、赋形剂等。

——食品加工中用作粘合剂、乳化剂及载体。

——造纸工业中用于压光纸。

——橡胶制品中用作分散剂和硫化促进剂。

——涂料及油墨中用作分散剂、柔软剂、黏结剂。

——皮革加工中用作皮革湿润及软化剂。

——陶瓷工业中用作色釉、珐琅粘合剂及湿强度增加剂。

——照相上用作显影敏感剂及胶卷抗粘剂。

——农业上用作杀虫剂、乳化剂及喷雾防漂移剂或载体。

——木材加工中用作防干裂或歪扭剂。

——聚合物胶粘剂制造中用作增韧剂、软化剂、抗固化剂等。

——其它：金属及瓷器的成型、轮胎的润滑剂、乳胶泡沫制品的脱模剂、外科缝线润滑剂等。与脂肪酸反应转化为单酯或双酯时，可制得一系非离子型表面活性剂。

危险属性：

普通品

注意事项：

保持容器密封并在阴凉处保存。 
		</div>
		<router-link to='/Test'>我是测试</router-link>
		<router-view/>
	</div>
</template>
<script type="text/javascript">
	export default{
		name:'Home'
	}
</script>